module.exports = {
  answer: [
    `实际上出现的情况可能是你的文件没加出血位、刀模不规范、专色只付四色的价格印出来还抱怨颜色不对使用72DPI的图片还说印`,
    `专版的颜色是可以根据客户需求调整到最优的，拼版是跟其他订单一起出来的，就正常印刷设置不会单独`,
    `杨洋：网点印刷一般是指胶印，胶印的产品层次感丰富，适合高档包装，商务印刷，便承印有限制丝网印刷属于孔!`,
    `开始往自主品牌方向发展，如果单纯只是做印刷即便在淘宝上接单，竞争不会比你线下好的哪里去，以我的标签印刷行业为例，`,
    `其实这样的老人很多，值得我们去尊重和照顾，那些倚老卖老的虽然是少数，却让人心寒。`,
    `每周周五坐车回家，我在车站买票上车，有座位，出车站，在路边上车一些老人，你说我让座吗？`,
    `如果机器人变成老师，老师亦可作为学生参与旁听。共同完作业，一起discuss。也许人作为高级智能生物永远会有挑战非人类的欲望，
     而对于千年尊孔式的敬师。自然也会抑制大脑中很多天才式想法和实施方案，而机器人，也许在这点上，永远不会起抑制作用。`,
    `教育不是像填饱鸭子一样，而是要开阔人类思维极限，如果要填鸭式教育那机器人最好的，但我认为那可以辅助作用也不为过。`,
    `创造性、情感交流、审美、艺术能力，还有我们的综合理解能力、是未来人类所需要掌握的技能。`,
    `老师不是因为教课而称老师。教育只是工作，而培养才是职责。因此老师不能培养出，青出于蓝而胜于蓝的学生，老师就失职了。
     所以，能力比水平更重要。机器就不能在能力的培养上站上风。更不说心性和操守上！`,
    `测试`
  ],
  title: [
    `厂家要用源文件印刷合理吗？`,
    `如何辨别专版印刷和拼版印刷?`,
    `丝网印刷和网点印刷的区别和用途？`,
    `普通的印刷机器是否很难实现高级色印刷？`,
    `一家传统的印刷包装工厂如何有突破？`
  ],
  replier: [
    `叶冶烨`,
    `陶子`,
    `文明`,
    `左顺`,
    `志铭`,
    `杨洋`,
    `黄权浩`,
    `Tivon`
  ],
  image: [
    `https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1530954424329&di=e2b075af94885d240a9e71e29807de3a&imgtype=0&src=http%3A%2F%2Fimg1.cache.netease.com%2Fcatchpic%2F7%2F7A%2F7A9045BEFFEB518EA86FED6DD7A75650.jpg`,
    `https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1530954424710&di=6bc0f8a185e85b8b67e1da24ddec1b2a&imgtype=0&src=http%3A%2F%2Fs6.sinaimg.cn%2Fmw690%2F002NI6ejzy7fIQto20t35%26690`,
    `https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1530954424708&di=848dbe1d6090b594acdcc101d832917b&imgtype=0&src=http%3A%2F%2Fphotocdn.sohu.com%2F20120805%2FImg349872541.jpg`,
    `http://p3.pstatp.com/large/pgc-image/1530830035381b78fb36169`,
    `http://p1.pstatp.com/large/pgc-image/15308274845677e0a6c7267`,
    `http://p3.pstatp.com/list/640x360/95ed00114d55f98d0e3c`,
    `http://p1.pstatp.com/large/pgc-image/1530843280136fc9980a242`,
    `http://p1.pstatp.com/large/pgc-image/1530843280136fc9980a242`,
    `http://p1.pstatp.com/large/pgc-image/1530003809233f9dc1fe0ad`,
    `http://p9.pstatp.com/large/pgc-image/15308432802686e58625139`
  ],
  message: [
    `提出了新问题`,
    `回答了问题`,
    `回答了你关注的问题`
  ],
  time: [
    `33分钟前`,
    `22分钟前`,
    `1小时前`,
    `2小时前`,
    `12分钟前`,
    `24分钟前`
  ],
  classifyTitle: [
    `日常操作`,
    `油墨耗材`,
    `政策法规`,
    `供应链`,
    `品牌代理`,
    `故障维修`
  ]
}